Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/naeringsavtale-for-duodji-driftstilskudd.html.tmx
Source language: nob
Languages: sma

source: Næringsavtale for duodji: Driftstilskudd
sma: Duedtien jielemelatjkoe: Gïehtelimsdåarjoe

source: Sametinget kan gi driftstilskudd til enkelpersonforetak og aksjeselskaper registrert i duodjiregisteret.
sma: Saemiedigkie maahta gïehtelimsdåarjoem vedtedh aktegsaajhteresïeltide jïh aktsijesïeltide mah leah tjaalasovveme duedtieregisterisne.

source: Søknadsfrist : 25.10.2020.
sma: Ohtsememierie: 25.10.2020.

source: På grunn av korona-pandemien vil søknader bli behandlet fortløpende fram mot søknadsfrist
sma: Koronapandemijen gaavhtan mijjieh ohtsemh gïetedibie iktemearan ohtsememierien raajan.

source: Det kan gis inntil 40 % tilskudd av godkjent egenprodusert duodji.
sma: Maahta jeenjemes 40 % dåarjojne vedtedh jååhkesjamme jïjtsedorjeme duedteste.

source: Minimumstilskudd er kr 20 000.
sma: Unnemes dåarjoe lea 20 000 kråvnah.

source: Maksimalt tilskudd er kr 150 000.
sma: Jeenjemes dåarjoe lea 150 000 kråvnah.

source: Suvenirer kan ikke danne grunnlag for beregning av driftstilskudd.
sma: Suvenijrh eah maehtieh våaroeminie årrodh juktie gïehtelimsdåarjoem ryöknedidh.

source: Salg mellom nærstående slektninger og ektefeller kan heller ikke danne grunnlag for beregning av driftstilskudd.
sma: Vaallah doekeme lïhke fuelhkiej jih paarrebieliej gaskem maahta våaroeminie årrodh juktie gïehtelimsdåarjoem ryöknedidh.

source: For informasjon og dokumentasjonskrav - Se søknadsskjema og Sametingets regelverk for ordningen eller ta kontakt med Sametinget.
sma: Bïevnesh jïh krïevenassh dokumentasjovnen bïjre – Vuartesjh ohtsemegoerem jïh Saemiedigkien njoelkedassh öörnegasse jallh gaskesadth Saemiedigkiem.
